_PAD
_UNK
的
門診
我
想要
掛號
看
預約
可以
想
請問
掛
要
我要
時間
時刻表
哪些
醫生
醫師
告訴
要掛
我想
星期五
禮拜四
星期二
星期日
星期六
禮拜五
禮拜三
星期三
禮拜天
星期四
禮拜一
禮拜日
星期一
禮拜六
星期天
禮拜二
什麼
有
有什麼
給我
請給
請
想掛
我想掛
胃腸肝膽科
皮膚科
婦產科
血液腫瘤科
家醫科
小兒科
泌尿科
耳鼻喉科
神經科
身心精神科
骨科
復健科
呼吸胸腔科
一般外科
心臟血管科
代謝內分泌科
感染科
牙科
眼科
腎臟科
風濕過敏免疫科
朱柏青
症狀
郭育良
得
孫瑞昇
葉詩帆
戴仰霞
整形外科
林家齊
杜宗禮
張奕凱
陳偉武
吳振吉
鄭安理
陳思遠
哪科
科
王廷明
潘信良
林宗哲
洪立維
李苑如
張宗訓
黃敬淳
盧璐
林怡岑
張廷禎
林育麟
蔡紫薰
王修含
陳忠信
龔晏平
陳瑞堅
會有
韓德生
華筱玲
王治元
吳爵宏
張曉華
林昭文
唐季祿
許巍鐘
梁蕙雯
陳文翔
李妮鍾
程劭儀
周松男
朱家瑜
陳柏達
江清泉
王水深
美容中心
楊庭華
老年醫學科
朱筱桑
王碩盟
胡瑞恒
吳俊良
王貞棣
呂育全
林鴻穎
王姻麟
楊士弘
李政剛
林柏翰
楊智超
王亭貴
楊怡和
張權維
王薏茜
許文明
郭頌鑫
何明志
張端瑩
陳益祥
張重義
林晉
黃書健
林隆光
陳啟豪
賴瑩純
陳信銘
李弘元
何子昌
黃桂芬
李銘仁
侯君翰
蔡呈芳
林哲儀
廖婉萱
謝敦理
曾琬瑜
邵幼雲
劉殿楨
余宏政
姜宜妮
會
查詢
蔡兆勳
林昌平
洪瑞隆
周迺寬
連倚南
黃獻樑
許榮彬
詹志洋
葉德輝
袁瑞昱
小兒外科
黃妙慈
黃懷正
何承懋
陳昭旭
程郁文
卓雍哲
楊卿堯
連義隆
曾美智
陳凱翔
紀秀華
洪楨邦
陳贈成
張道遠
譚慶鼎
吳恩婷
嚴孟祿
吳毅暉
許博欽
陳俊男
胸腔外科
廖怡華
魏以宣
張以承
范俊雄
田郁文
劉詩彬
張皓翔
王莉芳
李伯皇
蔡文哲
施偉立
江伯倫
李光倫
陳美州
葉啟娟
謝長堯
陳柏樺
林頌然
江盈澄
謝榮賢
盧俊維
林思洸
賴鴻緒
蘇大成
楊于婷
陳耀昌
黃國皓
吳經閔
賴金鑫
楊曙華
胡芳蓉
張宏江
鄭文芳
楊湘
周正成
盧佳文
謝銘鈞
江鴻生
王世名
蒲永孝
謝孟祥
范恬心
胡務亮
張家勳
蘇乾嘉
李啟誠
呂金盈
盧彥伸
郭夢菲
沈宜萱
俞欣慧
徐志宏
陳咏亮
吳英俊
李志鴻
陳祈安
吳尚儒
李旺祚
楊曜旭
徐明洸
溫瓊容
賴碧芬
凃富籌
王一中
余忠仁
邱英世
林志峰
謝易庭
江怡德
魏凌鴻
曾文萱
葉伯廷
曾麗慧
簡穎秀
李念偉
陳啟信
莊立民
楊永健
黃宗正
王至弘
家庭醫學科
林文熙
張恬君
陳炯年
黃振宇
林于粲
紀乃新
何弘能
陳偉勵
婁培人
吳耀銘
是
焦慮症
膽囊息肉
淋巴癌
心肌梗塞
便秘
破傷風
腹膜炎
卵巢炎
病毒性肝炎
梅毒
腎絲球腎炎
尿失禁
亞斯伯格症
第0型糖尿病
脂肪瘤
肱骨外上髁炎
子宮頸癌
急性腎功能衰竭
肺結核
青光眼
紅斑性狼瘡
椎間盤突出
結膜下出血
間質性膀胱炎
皮膚病
顏面神經麻痺
胃癌
脂漏性皮膚炎
皮膚癌
中耳炎
褥瘡
坐骨神經痛
骨質疏鬆症
鈣化性肌腱炎
口腔黏膜下纖維化症
肺腺癌
闌尾炎
水痘
溼疹
腮腺炎
上消化道出血
腎盂腎炎
血友病
扁桃腺炎
脾破裂
毛囊炎
甲狀腺毒性週期性麻痺
神經纖維瘤
急性胃炎
膽結石
乳癌
陰道痙攣
B型肝炎
小兒尿道感染
不寧腿症候群
疱疹性牙齦口腔炎
恐慌症
食道癌
輸精管阻塞
腎炎
早發性卵巢衰竭
半月軟骨破裂
低血壓
過敏
植體周圍炎
甲狀腺機能亢進
麥粒腫
慢性腎功能衰竭
尿道炎
地中海貧血
肱骨內上髁炎
尿毒症
膽脂瘤
脂肪肝
月經失調
玫瑰疹
糖尿病
強迫症
大腸癌
腕隧道症候群
腎結石
憂鬱症
肺癌
躁鬱症
胃食道逆流
僵直性脊椎炎
口臭
思覺失調症
勃起功能障礙
黃斑部病變
子宮肌瘤
甲狀腺結節
厭食症
大腸息肉
隱睪症
自閉症
肝斑
嗜鉻細胞瘤
猛爆性肝炎
運動神經元病
缺血性腦中風
下肢靜脈曲張
慢性胃炎
膀胱過動症
痱子
流行性感冒
狐臭
睡眠呼吸中止症
亞臨床甲狀腺低能症
攝護腺炎
胃潰瘍
氣喘
膽囊炎
注意力不足過動症
類風濕性關節炎
雞眼
視網膜剝離
攝護腺癌
妄想症
足底筋膜炎
雷氏症候群
攝護腺肥大
乾眼症
粉瘤
急性腸胃炎
妊娠糖尿病
肺炎
異位性皮膚炎
冠心病
胰腺癌
先天性膽道閉鎖
子宮內膜癌
尿路結石
百日咳
出血性腦中風
淋病
手指肌腱狹窄性腱鞘炎
口腔癌
巴金森氏症
肝炎
梅尼爾氏症
高血脂
過敏性鼻炎
蕁麻疹
單純皰疹
子宮頸糜爛
胃病
愛滋病
十二指腸潰瘍
肩旋轉肌袖病變
C型肝炎
甲狀腺癌
鼻竇炎
髖部骨折
甲狀腺風暴
汗皰疹
功能性消化不良
鼻咽癌
骨盆腔發炎
顳顎關節障礙症
睪丸癌
口腔黏膜白斑症
腎囊腫
多囊性卵巢症候群
肝硬化
橋本氏甲狀腺炎
酒糟性皮膚炎
股癬
鼻中膈彎曲
包莖
睪丸扭轉
譫妄症
猩紅熱
高血壓
腸病毒
亞急性甲狀腺炎
子宮頸息肉
甲溝炎
牙齦炎
天花
猝死
牙周病
輸卵管積水
痤瘡
肝癌
支氣管炎
黑色素瘤
精索靜脈曲張
子宮外孕
牛皮癬
陰道炎
退化性關節炎
消化道出血
卵巢癌
三叉神經痛
慢性肝炎
小兒麻痺
川崎病
出血性膀胱炎
心肌炎
睪丸炎
慢性鼻炎
陰道癌
風濕熱
A型肝炎
肺栓塞
腸躁症
急性結膜炎
敗血症
神經母細胞瘤
胃下垂
腎積水
牙髓炎
膀胱癌
心臟病
膽囊癌
胃炎
神經衰弱症
卵巢囊腫
骨髓炎
帶狀疱疹
口瘡
肌腱炎
白內障
失眠
飛蚊症
先天性心臟病
子宮內膜息肉
鵝口瘡
腎癌
失智症
腹瀉
血癌
肺氣腫
卵巢囊腫破裂
香港腳
德國麻疹
甲狀腺機能低下
感冒
湯月碧
楊永立
羅鴻舜
張美惠
洪啟盛
陳建源
施景中
楊孝友
吳婉禎
蔡明翰
林盛
許致榮
陳達夫
黎家銘
陳中明
葉馨喬
胸腔科
張鑾英
許哲瑜
單家祁
洪伯廷
蔡孟昆
李伯訓
郭斐然
王振泰
黃勝堅
謝孟芸
劉謙美
林俐伶
林芳郁
復建科
黃約翰
葉坤輝
朱景祺
林子忻
楊榮森
李明濱
邱顯鎰
許博荏
吳宜珉
藍耿學
侯信安
嚴崇仁
徐志育
楊景堯
邱政偉
曾兆麟
蔡文基
粘曉菁
徐愫萱
烏惟新
游憲章
羅喬
張凱閔
李榕修
錢穎群
蕭自佑
謝明憲
林亮宇
蔡子修
董建志
薛博仁
陳小菁
吳嘉峯
吳瑞美
敬淳
莊國璨
王逸平
丘彥南
郭鐘金
黃凱文
李文富
王景甲
梁嘉德
吳冠彣
王崇禮
賴彥廷
吳允升
陳保中
黃俊升
楊紹佑
劉言彬
黃柏豪
林宣君
黃淑群
林志弘
賴向華
林明益
郭炳宏
胡婉妍
陳韻怡
賴達明
兒童精神科
廖偉智
賴逸儒
江惠綾
黃俊達
吳慶南
吳惠培
劉怡伶
曾屏輝
黃立民
張文君
廖唯昱
蔡瑞章
李正喆
陳敏慧
張博鈞
周怡君
林育如
鄭世榮
郭律成
吳惠東
郭佑民
孫啓璟
王駿瑋
林建廷
陳沛裕
王清泓
王悟師
胡家源
章浩宏
賴詩璠
黃聖懿
謝武勳
黃懷萱
曾慶孝
曹伯年
甲狀腺腫瘤
何冠頤
徐紹勛
鄭文立
莊志明
梁博欽
鄭景暉
吳政翰
梁家欣
周獻堂
郭柏齡
王鶴健
周恒文
許媺琇
佳宏
陳俊安
楊佳懿
詹鼎正
吳美環
陳晶瑩
陳建全
楊宗霖
陳石池
黃俊凱
陳淑靜
李佩玲
蔡清霖
周韋翰
林倩如
謝清河
賴俊隆
李宜家
饒敦
湯美萍
黃政文
徐幼群
張瑞青
吳明勳
邱郁淳
吳茲皓
胡淑玲
范碧娟
張文誠
陳培哲
林凱信
虞希禹
蔡雅慧
詹其峰
詹宏裕
廖朝崧
蔡克嵩
陳國興
王宗道
郭生興
洪學義
曾漢民
陳玄祥
張志豪
鄭祖耀
樹金忠
姚明
李宣書
大腸直腸科
柯滄銘
蔡佳醍
徐玉山
黃慧夫
陳冠州
吳寬墩
徐志雲
蕭輔仁
林柏志
陳苓諭
楊中美
李日翔
黃大成
陳婉瑜
全鳴鐸
林偉彭
王振穎
姚宗珍
蕭儒鴻
杜永光
廖述朗
黃惠君
邱銘章
馮馨醇
蘇真真
柯政郁
劉華昌
郭哲銓
陳宜君
林本仁
鄭乃禎
林隆君
張弘偉
陳倩儀
戴逸昇
王主科
江建勰
吳明修
曾勝弘
陳盈憲
郭律廷
陳尹愷
商志雍
口腔顎面外科
戴浩志
張允亮
李克仁
李正婷
黃泰中
呂紹綸
呂理駿
施國正
陳敞牧
戴春暉
楊長豪
游治節
沈修聿
黃道民
張俊祥
曾嫦嫦
林明澤
林水龍
柯博升
許詠瑞
林岳志
盛望徽
周聖傑
朱海瑞
李志元
內分泌新陳代謝科
林茂欣
小兒感染科
蔡力凱
林煜軒
劉建廷
侯君穎
簡榮彥
王植賢
方震中
張立人
施智偉
姜昱至
陳世乾
孫幸筠
劉宗灝
陳聰智
林嘉祥
劉俊人
劉志銘
陳漪紋
王明暘
詹融怡
陳怡如
陳正傑
陳恆德
周冠生
吳卓鍇
林至芃
蕭名彥
王子昌
李章銘
陳永銘
吳明賢
沈恆立
陳仲達
劉振驊
簡意玲
高淑芬
吳君泰
呂立
整型外科
潘昱豪
王德宏
蔡芳茹
謝旻瑾
朱宗信
童寶玲
陸惟誠
賴佐庭
趙光漢
林俊立
腫瘤內科
曾峰毅
張玉芳
王國川
劉宏輝
郭弘揚
張孝欽
楊政憲
陳錫中
張修豪
林裕
郭耀文
葉志凡
口腔病理及診斷科
林志明
張峻源
陳火木
陳志昊
林芬惠
王正一
廖思涵
孔祥琪
林東燦
謝德生
張芳杰
魯維丞
楊逸鴻
蘇泓洸
陳坤源
高祥豐
賀立婷
金港齡
翁妏謹
田蕙芬
陳沛隆
陳山志
袁瑞晃
外科
陳人豪
黃建華
鄭光裕
施至遠
張楊全
謝汝敦
汪漢澄
林文川
陳偉寶
楊鎧鍵
曹永魁
許秉寧
呂碧鴻
吳明義
吳宗正
劉堂桂
陳欽德
陳香蓉
王振源
王麗潔
王維典
陳晉興
李柏居
賴明坤
鄭建興
洪國磯
童怡靖
邱舜南
王躬仁
林靜嫻
陸鳳屏
廖漢文
鄭之勛
湯頌君
曾心怡
王東美
陳慧玲
薛琴
邱瀚模
王玲華
郭彥彬
陳信孚
小兒神經科
方怡謨
柯玫如
楊博丞
一般內科
沈慶村
楊宗傑
楊宏志
倪衍玄
王堯弘
陳建銘
孫仁彬
劉滄梧
李建南
黃培銘
伍嘉偉
水腎症
陳美志
高芷華
陳育瑄
蕭子臨
林其瑾
陳介章
張茂雄
陳怡穎
洪基翔
賴祐平
李雅萍
呼吸治療科
林坤霈
李任光
許郡安
劉冠吟
蘇淑貞
風溼過敏免疫科
林銘泰
林孟暐
莊德揚
張毓廷
吳彥雯
許宏遠
楊智欽
謝豐舟
謝正宜
林家瑋
阮聖元
張維典
許金川
周文堅
許駿
何肇基
張宇鳴
郭文宏
殷光達
王成平
高嘉宏
簡志誠
陳茂源
溫瑩蓉
張金堅
黃國晉
陳明庭
李百卿
高姿芸
沈玠妤
謝思民
郭耿南
邱馨慧
李文瑞
邱顯清
小兒心臟科
李君右
林伯儒
王鼎舜
陳宜明
莊祐中
許嘉林
李裕滄
趙露露
呂鴻基
姜文智
古世基
李明澍
黃宇軒
吳其炘
林洳甄
廖士程
黃傑慧
李易翰
李苑玲
唐豪悅
黃蘭菁
黃祥博
孫安迪
曾佳慧
洪冠予
韓毅雄
施宗義
李素慧
內科
林明燦
林安省
林鴻儒
蔡宜玲
放射腫瘤科
小兒腸胃科
林奕廷
林肇堂
翁慧玲
陳培濤
成佳憲
呂俊毅
江玉嬌
兒童心智科
趙啟超
葉亭均
林昀毅
翁菁甫
陳博光
黃慶昌
陳三丰
楊博仁
蔡丰喬
王秀枝
陳羿貞
郭順文
鄭婉豑
姚建安
蔡育傑
陳維江
李嘉哲
劉智民
楊佳靜
王怡智
劉震鐘
林繼昌
鄭傑隆
黃實宏
廖斌志
羅少甫
楊立光
盧孟佑
黃昭源
林文瑛
吳建昌
盤松青
鄭偉伸
蔡巧琳
周淇業
陳克誠
官振翔
姜至剛
羅一鈞
鄭婷文
詹佩君
李秉穎
謝瑞洋
孫維仁
蔡承宏
掛什麼
怎麼樣
怎樣
屬於什麼
看什麼
要查
查
於
屬
想查詢
想查
我想查
嗨
你好
再見
掰掰
結束
哈
囉
謝謝
